{
  "text": {
    "no": 41,
    "internet": 27,
    "wifi": 70,
    "connected": 12,
    "but": 9,
    "to": 64,
    "my": 39,
    "has": 25,
    "not": 43,
    "working": 73,
    "nothing": 44,
    "loads": 34,
    "on": 47,
    "websites": 69,
    "don": 19,
    "t": 62,
    "load": 33,
    "connection": 13,
    "phone": 51,
    "mobile": 38,
    "smartphone": 57,
    "android": 4,
    "iphone": 28,
    "computer": 11,
    "laptop": 31,
    "pc": 50,
    "desktop": 17,
    "mac": 35,
    "yes": 77,
    "yeah": 75,
    "yup": 78,
    "yep": 76,
    "correct": 15,
    "it": 29,
    "works": 74,
    "fixed": 21,
    "now": 45,
    "sure": 61,
    "nope": 42,
    "nah": 40,
    "doesn": 18,
    "still": 60,
    "broken": 8,
    "change": 10,
    "start": 59,
    "over": 49,
    "reset": 53,
    "restart": 54,
    "begin": 7,
    "again": 1,
    "from": 23,
    "the": 63,
    "top": 65,
    "random": 52,
    "glitches": 24,
    "sometimes": 58,
    "and": 3,
    "off": 46,
    "intermittent": 26,
    "flaky": 22,
    "unstable": 67,
    "slow": 55,
    "consistently": 14,
    "always": 2,
    "laggy": 30,
    "sluggish": 56,
    "very": 68,
    "windows": 72,
    "win": 71,
    "__number__": 0,
    "macos": 37,
    "osx": 48,
    "macbook": 36,
    "apple": 5,
    "linux": 32,
    "ubuntu": 66,
    "debian": 16,
    "arch": 6,
    "fedora": 20
  },
  "intent": {
    "wifi_no_internet": 10,
    "device_phone": 3,
    "device_computer": 2,
    "affirm": 0,
    "deny": 1,
    "start_over": 9,
    "random_issue": 7,
    "slow_issue": 8,
    "platform_windows": 6,
    "platform_macos": 5,
    "platform_linux": 4
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 9,
    "action_session_start": 12,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_increment_attempts_or_finish": 6,
    "action_reset_troubleshoot": 8,
    "action_route_advice": 11,
    "utter_controls": 15,
    "utter_reset_done": 16,
    "wifi_main_form": 17,
    "wifi_resolved_form": 18
  },
  "action_text": null,
  "intent_response_key": null
}