{
  "text": {
    "no": 43,
    "internet": 27,
    "wifi": 79,
    "connected": 10,
    "but": 7,
    "to": 73,
    "nothing": 47,
    "loads": 35,
    "not": 46,
    "working": 83,
    "pages": 55,
    "won": 82,
    "t": 70,
    "load": 34,
    "can": 8,
    "open": 52,
    "websites": 77,
    "says": 62,
    "connection": 11,
    "phone": 57,
    "mobile": 40,
    "on": 51,
    "my": 41,
    "iphone": 28,
    "android": 3,
    "computer": 9,
    "laptop": 31,
    "pc": 56,
    "desktop": 14,
    "macbook": 37,
    "yes": 87,
    "yeah": 85,
    "yep": 86,
    "ok": 49,
    "okay": 50,
    "works": 84,
    "now": 48,
    "fixed": 19,
    "solved": 64,
    "that": 71,
    "helped": 23,
    "nope": 45,
    "nah": 42,
    "nooo": 44,
    "still": 68,
    "broken": 6,
    "didn": 16,
    "fix": 18,
    "it": 29,
    "did": 15,
    "random": 58,
    "glitches": 21,
    "intermittent": 26,
    "sometimes": 65,
    "drops": 17,
    "slow": 63,
    "laggy": 30,
    "delayed": 13,
    "super": 69,
    "always": 2,
    "windows": 81,
    "win": 80,
    "__number__": 0,
    "linux": 33,
    "ubuntu": 76,
    "debian": 12,
    "mac": 36,
    "macos": 38,
    "osx": 53,
    "book": 5,
    "start": 67,
    "over": 54,
    "restart": 60,
    "reset": 59,
    "from": 20,
    "the": 72,
    "top": 74,
    "begin": 4,
    "again": 1,
    "sorry": 66,
    "what": 78,
    "huh": 24,
    "idk": 25,
    "hello": 22,
    "let": 32,
    "s": 61,
    "try": 75,
    "maybe": 39
  },
  "intent": {
    "wifi_no_internet": 12,
    "device_phone": 3,
    "device_computer": 2,
    "affirm": 0,
    "deny": 1,
    "symptom_random": 10,
    "symptom_slow": 11,
    "platform_windows": 8,
    "platform_linux": 6,
    "platform_macos": 7,
    "start_over": 9,
    "out_of_scope": 5,
    "nlu_fallback": 4
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 11,
    "action_session_start": 13,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 12,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 14,
    "action_unlikely_intent": 15,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_handle_confirm_no": 6,
    "action_handle_confirm_yes": 7,
    "action_next_question": 9,
    "action_reset_troubleshoot": 10,
    "utter_ask_platform": 16,
    "utter_ask_resolved": 17,
    "utter_controls": 18,
    "utter_intro": 19,
    "utter_out_of_scope": 20,
    "utter_reset_done": 21,
    "wifi_main_form": 22
  },
  "action_text": null,
  "intent_response_key": null
}