{
  "text": {
    "no": 33,
    "internet": 22,
    "wifi": 60,
    "connected": 9,
    "but": 6,
    "to": 55,
    "my": 31,
    "has": 20,
    "not": 35,
    "working": 61,
    "nothing": 36,
    "loads": 28,
    "on": 39,
    "websites": 59,
    "don": 15,
    "t": 53,
    "load": 27,
    "connection": 10,
    "phone": 42,
    "mobile": 30,
    "smartphone": 48,
    "android": 3,
    "iphone": 23,
    "computer": 8,
    "laptop": 26,
    "pc": 41,
    "desktop": 13,
    "mac": 29,
    "yes": 65,
    "yeah": 63,
    "yup": 66,
    "yep": 64,
    "correct": 12,
    "it": 24,
    "works": 62,
    "fixed": 16,
    "now": 37,
    "sure": 52,
    "nope": 34,
    "nah": 32,
    "doesn": 14,
    "still": 51,
    "broken": 5,
    "change": 7,
    "start": 50,
    "over": 40,
    "reset": 44,
    "restart": 45,
    "begin": 4,
    "again": 0,
    "from": 18,
    "the": 54,
    "top": 56,
    "random": 43,
    "glitches": 19,
    "sometimes": 49,
    "and": 2,
    "off": 38,
    "intermittent": 21,
    "flaky": 17,
    "unstable": 57,
    "slow": 46,
    "consistently": 11,
    "always": 1,
    "laggy": 25,
    "sluggish": 47,
    "very": 58
  },
  "intent": {
    "wifi_no_internet": 7,
    "device_phone": 3,
    "device_computer": 2,
    "affirm": 0,
    "deny": 1,
    "start_over": 6,
    "random_issue": 4,
    "slow_issue": 5
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 9,
    "action_session_start": 12,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_increment_attempts_or_finish": 6,
    "action_reset_troubleshoot": 8,
    "action_route_advice": 11,
    "utter_controls": 15,
    "utter_reset_done": 16,
    "wifi_main_form": 17,
    "wifi_resolved_form": 18
  },
  "action_text": null,
  "intent_response_key": null
}