{
  "text": {
    "no": 52,
    "internet": 37,
    "wifi": 81,
    "connected": 17,
    "but": 12,
    "to": 75,
    "my": 50,
    "has": 31,
    "not": 54,
    "working": 85,
    "nothing": 55,
    "loads": 44,
    "on": 58,
    "websites": 80,
    "don": 25,
    "t": 73,
    "load": 43,
    "connection": 18,
    "phone": 62,
    "mobile": 49,
    "smartphone": 68,
    "android": 6,
    "iphone": 38,
    "computer": 16,
    "laptop": 41,
    "pc": 61,
    "desktop": 22,
    "mac": 46,
    "yes": 89,
    "yeah": 87,
    "yup": 90,
    "yep": 88,
    "correct": 20,
    "it": 39,
    "works": 86,
    "fixed": 27,
    "now": 56,
    "sure": 72,
    "nope": 53,
    "nah": 51,
    "doesn": 24,
    "still": 71,
    "broken": 11,
    "change": 15,
    "start": 70,
    "over": 60,
    "reset": 64,
    "restart": 65,
    "begin": 10,
    "again": 3,
    "from": 29,
    "the": 74,
    "top": 76,
    "random": 63,
    "glitches": 30,
    "sometimes": 69,
    "and": 5,
    "off": 57,
    "intermittent": 36,
    "flaky": 28,
    "unstable": 78,
    "slow": 66,
    "consistently": 19,
    "always": 4,
    "laggy": 40,
    "sluggish": 67,
    "very": 79,
    "windows": 83,
    "win": 82,
    "__number__": 0,
    "macos": 48,
    "osx": 59,
    "macbook": 47,
    "apple": 7,
    "linux": 42,
    "ubuntu": 77,
    "debian": 21,
    "arch": 8,
    "fedora": 26,
    "i": 34,
    "do": 23,
    "can": 14,
    "have": 32,
    "access": 2,
    "m": 45,
    "at": 9,
    "home": 33,
    "work": 84,
    "in": 35,
    "a": 1,
    "cafe": 13
  },
  "intent": {
    "wifi_no_internet": 10,
    "device_phone": 3,
    "device_computer": 2,
    "affirm": 0,
    "deny": 1,
    "start_over": 9,
    "random_issue": 7,
    "slow_issue": 8,
    "platform_windows": 6,
    "platform_macos": 5,
    "platform_linux": 4
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 10,
    "action_session_start": 13,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 14,
    "action_unlikely_intent": 15,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_flush_dns_for_platform": 6,
    "action_increment_attempts_or_finish": 7,
    "action_reset_troubleshoot": 9,
    "action_route_advice": 12,
    "utter_controls": 16,
    "utter_reset_done": 17,
    "wifi_main_form": 18,
    "wifi_resolved_form": 19
  },
  "action_text": null,
  "intent_response_key": null
}