{
  "text": {
    "no": 50,
    "internet": 31,
    "the": 77,
    "is": 33,
    "down": 18,
    "connection": 11,
    "wifi": 85,
    "connected": 10,
    "but": 7,
    "to": 78,
    "nothing": 53,
    "loads": 40,
    "pages": 60,
    "won": 88,
    "t": 75,
    "load": 39,
    "can": 8,
    "open": 57,
    "websites": 82,
    "my": 47,
    "says": 67,
    "not": 52,
    "working": 89,
    "i": 28,
    "have": 24,
    "when": 84,
    "m": 41,
    "on": 56,
    "it": 34,
    "browse": 6,
    "phone": 62,
    "mobile": 46,
    "iphone": 32,
    "android": 2,
    "computer": 9,
    "laptop": 36,
    "pc": 61,
    "desktop": 16,
    "macbook": 43,
    "yes": 94,
    "yeah": 92,
    "yep": 93,
    "y": 91,
    "ok": 54,
    "okay": 55,
    "works": 90,
    "fixed": 21,
    "solved": 69,
    "that": 76,
    "helped": 26,
    "correct": 13,
    "nope": 51,
    "nah": 48,
    "still": 73,
    "broken": 5,
    "didn": 17,
    "fix": 20,
    "negative": 49,
    "random": 63,
    "glitches": 23,
    "intermittent": 30,
    "sometimes": 70,
    "drops": 19,
    "slow": 68,
    "laggy": 35,
    "delayed": 15,
    "super": 74,
    "consistently": 12,
    "windows": 87,
    "win": 86,
    "__number__": 0,
    "linux": 38,
    "ubuntu": 81,
    "debian": 14,
    "arch": 3,
    "mac": 42,
    "macos": 44,
    "osx": 58,
    "start": 72,
    "over": 59,
    "reset": 64,
    "restart": 65,
    "begin": 4,
    "again": 1,
    "from": 22,
    "top": 79,
    "sorry": 71,
    "what": 83,
    "huh": 27,
    "idk": 29,
    "hello": 25,
    "let": 37,
    "s": 66,
    "try": 80,
    "maybe": 45
  },
  "intent": {
    "wifi_no_internet": 11,
    "device_phone": 3,
    "device_computer": 2,
    "affirm": 0,
    "deny": 1,
    "symptom_random": 9,
    "symptom_slow": 10,
    "platform_windows": 7,
    "platform_linux": 5,
    "platform_macos": 6,
    "start_over": 8,
    "out_of_scope": 4
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5
  },
  "action_text": null,
  "intent_response_key": null
}