{
  "text": {
    "no": 44,
    "internet": 27,
    "wifi": 78,
    "connected": 9,
    "but": 6,
    "to": 72,
    "nothing": 48,
    "loads": 35,
    "pages": 54,
    "won": 81,
    "t": 69,
    "load": 34,
    "can": 7,
    "open": 51,
    "websites": 76,
    "says": 61,
    "connection": 10,
    "not": 47,
    "working": 82,
    "phone": 56,
    "mobile": 40,
    "iphone": 28,
    "android": 2,
    "on": 50,
    "my": 41,
    "computer": 8,
    "laptop": 31,
    "pc": 55,
    "desktop": 15,
    "macbook": 37,
    "yes": 87,
    "yeah": 85,
    "yep": 86,
    "y": 84,
    "it": 29,
    "works": 83,
    "fixed": 19,
    "solved": 63,
    "that": 70,
    "helped": 23,
    "correct": 12,
    "ok": 49,
    "nope": 46,
    "nah": 42,
    "nooo": 45,
    "still": 67,
    "broken": 5,
    "didn": 16,
    "fix": 18,
    "negative": 43,
    "random": 57,
    "glitches": 21,
    "intermittent": 26,
    "sometimes": 64,
    "drops": 17,
    "slow": 62,
    "laggy": 30,
    "delayed": 14,
    "super": 68,
    "consistently": 11,
    "windows": 80,
    "win": 79,
    "__number__": 0,
    "linux": 33,
    "ubuntu": 75,
    "debian": 13,
    "arch": 3,
    "mac": 36,
    "macos": 38,
    "osx": 52,
    "start": 66,
    "over": 53,
    "reset": 58,
    "restart": 59,
    "begin": 4,
    "again": 1,
    "from": 20,
    "the": 71,
    "top": 73,
    "sorry": 65,
    "what": 77,
    "huh": 24,
    "idk": 25,
    "hello": 22,
    "let": 32,
    "s": 60,
    "try": 74,
    "maybe": 39
  },
  "intent": {
    "wifi_no_internet": 11,
    "device_phone": 3,
    "device_computer": 2,
    "affirm": 0,
    "deny": 1,
    "symptom_random": 9,
    "symptom_slow": 10,
    "platform_windows": 7,
    "platform_linux": 5,
    "platform_macos": 6,
    "start_over": 8,
    "out_of_scope": 4
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5
  },
  "action_text": null,
  "intent_response_key": null
}