{
  "text": {
    "no": 45,
    "internet": 29,
    "wifi": 72,
    "connected": 11,
    "but": 7,
    "to": 67,
    "my": 43,
    "has": 27,
    "not": 47,
    "working": 74,
    "nothing": 48,
    "loads": 38,
    "on": 50,
    "websites": 71,
    "don": 18,
    "t": 65,
    "load": 36,
    "connection": 12,
    "phone": 54,
    "mobile": 42,
    "smartphone": 60,
    "android": 3,
    "iphone": 30,
    "computer": 10,
    "laptop": 34,
    "pc": 53,
    "desktop": 16,
    "mac": 39,
    "random": 55,
    "glitches": 25,
    "sometimes": 61,
    "it": 31,
    "works": 75,
    "comes": 9,
    "and": 2,
    "goes": 26,
    "intermittent": 28,
    "flaky": 22,
    "drops": 19,
    "slow": 58,
    "just": 32,
    "consistently": 13,
    "laggy": 33,
    "loading": 37,
    "forever": 23,
    "very": 70,
    "sluggish": 59,
    "windows": 73,
    "__number__": 0,
    "linux": 35,
    "ubuntu": 69,
    "debian": 15,
    "arch": 4,
    "fedora": 20,
    "macos": 41,
    "osx": 51,
    "macbook": 40,
    "yes": 78,
    "yeah": 76,
    "yup": 79,
    "yep": 77,
    "correct": 14,
    "fixed": 21,
    "now": 49,
    "sure": 64,
    "nope": 46,
    "nah": 44,
    "doesn": 17,
    "still": 63,
    "broken": 6,
    "change": 8,
    "start": 62,
    "over": 52,
    "reset": 56,
    "restart": 57,
    "begin": 5,
    "again": 1,
    "from": 24,
    "the": 66,
    "top": 68
  },
  "intent": {
    "wifi_no_internet": 10,
    "device_phone": 3,
    "device_computer": 2,
    "symptom_random": 8,
    "symptom_slow": 9,
    "platform_windows": 6,
    "platform_linux": 4,
    "platform_macos": 5,
    "affirm": 0,
    "deny": 1,
    "start_over": 7
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 10,
    "action_session_start": 13,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 14,
    "action_unlikely_intent": 15,
    "action_back": 1,
    "action_extract_slots": 6,
    "action_after_advice": 0,
    "action_increment_attempts_or_finish": 7,
    "action_reset_troubleshoot": 9,
    "action_route_advice": 12,
    "utter_controls": 16,
    "wifi_main_form": 17,
    "wifi_resolved_form": 18
  },
  "action_text": null,
  "intent_response_key": null
}