{
  "text": {
    "no": 40,
    "internet": 25,
    "wifi": 67,
    "connected": 8,
    "but": 5,
    "to": 61,
    "my": 38,
    "has": 20,
    "not": 42,
    "working": 70,
    "nothing": 43,
    "loads": 33,
    "on": 44,
    "websites": 65,
    "don": 13,
    "t": 59,
    "load": 32,
    "connection": 9,
    "phone": 48,
    "mobile": 37,
    "smartphone": 54,
    "android": 2,
    "iphone": 26,
    "computer": 7,
    "laptop": 29,
    "pc": 47,
    "desktop": 12,
    "random": 49,
    "glitches": 18,
    "sometimes": 55,
    "it": 27,
    "works": 71,
    "comes": 6,
    "and": 1,
    "goes": 19,
    "intermittent": 24,
    "flaky": 16,
    "slow": 52,
    "laggy": 28,
    "consistently": 10,
    "sluggish": 53,
    "linux": 31,
    "ubuntu": 63,
    "debian": 11,
    "fedora": 14,
    "arch": 3,
    "windows": 69,
    "win": 68,
    "__number__": 0,
    "mac": 34,
    "macos": 36,
    "osx": 45,
    "macbook": 35,
    "yes": 73,
    "yeah": 72,
    "yup": 74,
    "fixed": 15,
    "nope": 41,
    "nah": 39,
    "still": 58,
    "broken": 4,
    "start": 57,
    "over": 46,
    "reset": 50,
    "restart": 51,
    "from": 17,
    "the": 60,
    "top": 62,
    "what": 66,
    "huh": 22,
    "idk": 23,
    "lean": 30,
    "up": 64,
    "sorry": 56,
    "hello": 21
  },
  "intent": {
    "wifi_no_internet": 11,
    "device_phone": 3,
    "device_computer": 2,
    "symptom_random": 9,
    "symptom_slow": 10,
    "platform_linux": 5,
    "platform_windows": 7,
    "platform_macos": 6,
    "affirm": 0,
    "deny": 1,
    "start_over": 8,
    "out_of_scope": 4
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 10,
    "action_session_start": 13,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 14,
    "action_unlikely_intent": 15,
    "action_back": 1,
    "action_extract_slots": 6,
    "action_after_advice": 0,
    "action_increment_attempts_or_finish": 7,
    "action_reset_troubleshoot": 9,
    "action_route_advice": 12,
    "utter_controls": 16,
    "wifi_main_form": 17,
    "wifi_resolved_form": 18
  },
  "action_text": null,
  "intent_response_key": null
}