{
  "text": {
    "no": 48,
    "internet": 31,
    "wifi": 83,
    "connected": 11,
    "but": 8,
    "to": 77,
    "nothing": 52,
    "loads": 39,
    "works": 88,
    "doesn": 19,
    "t": 74,
    "not": 51,
    "working": 87,
    "pages": 58,
    "won": 86,
    "load": 38,
    "can": 9,
    "open": 55,
    "websites": 81,
    "says": 65,
    "connection": 12,
    "my": 45,
    "has": 25,
    "phone": 60,
    "mobile": 44,
    "iphone": 32,
    "android": 3,
    "on": 54,
    "smartphone": 67,
    "computer": 10,
    "laptop": 35,
    "pc": 59,
    "desktop": 17,
    "macbook": 41,
    "yes": 92,
    "yeah": 90,
    "yep": 91,
    "y": 89,
    "it": 33,
    "fixed": 22,
    "solved": 68,
    "that": 75,
    "helped": 27,
    "correct": 14,
    "ok": 53,
    "nope": 50,
    "nah": 46,
    "still": 72,
    "broken": 7,
    "didn": 18,
    "fix": 21,
    "nooo": 49,
    "negative": 47,
    "random": 61,
    "glitches": 24,
    "intermittent": 30,
    "sometimes": 69,
    "drops": 20,
    "slow": 66,
    "laggy": 34,
    "delayed": 16,
    "super": 73,
    "consistent": 13,
    "always": 2,
    "windows": 85,
    "win": 84,
    "__number__": 0,
    "linux": 37,
    "ubuntu": 80,
    "debian": 15,
    "arch": 4,
    "mac": 40,
    "macos": 42,
    "osx": 56,
    "book": 6,
    "start": 71,
    "over": 57,
    "restart": 63,
    "reset": 62,
    "begin": 5,
    "again": 1,
    "from": 23,
    "the": 76,
    "top": 78,
    "sorry": 70,
    "what": 82,
    "huh": 28,
    "idk": 29,
    "hello": 26,
    "let": 36,
    "s": 64,
    "try": 79,
    "maybe": 43
  },
  "intent": {
    "wifi_no_internet": 11,
    "device_phone": 3,
    "device_computer": 2,
    "affirm": 0,
    "deny": 1,
    "symptom_random": 9,
    "symptom_slow": 10,
    "platform_windows": 7,
    "platform_linux": 5,
    "platform_macos": 6,
    "start_over": 8,
    "out_of_scope": 4
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 11,
    "action_session_start": 13,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 12,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 14,
    "action_unlikely_intent": 15,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_handle_confirm_no": 6,
    "action_handle_confirm_yes": 7,
    "action_next_question": 9,
    "action_reset_troubleshoot": 10,
    "utter_controls": 16,
    "utter_intro": 17,
    "utter_reset_done": 18,
    "wifi_main_form": 19
  },
  "action_text": null,
  "intent_response_key": null
}