{
  "text": {
    "no": 38,
    "internet": 25,
    "wifi": 63,
    "connected": 9,
    "but": 5,
    "to": 59,
    "my": 36,
    "has": 23,
    "not": 40,
    "working": 64,
    "nothing": 41,
    "loads": 33,
    "on": 43,
    "websites": 62,
    "don": 15,
    "t": 57,
    "load": 31,
    "connection": 10,
    "phone": 46,
    "mobile": 35,
    "smartphone": 52,
    "android": 2,
    "iphone": 26,
    "computer": 8,
    "laptop": 30,
    "pc": 45,
    "desktop": 13,
    "mac": 34,
    "random": 47,
    "glitches": 21,
    "sometimes": 53,
    "it": 27,
    "works": 65,
    "comes": 7,
    "and": 1,
    "goes": 22,
    "intermittent": 24,
    "flaky": 18,
    "drops": 16,
    "slow": 50,
    "just": 28,
    "consistently": 11,
    "laggy": 29,
    "loading": 32,
    "forever": 19,
    "very": 61,
    "sluggish": 51,
    "yes": 68,
    "yeah": 66,
    "yup": 69,
    "yep": 67,
    "correct": 12,
    "fixed": 17,
    "now": 42,
    "sure": 56,
    "nope": 39,
    "nah": 37,
    "doesn": 14,
    "still": 55,
    "broken": 4,
    "change": 6,
    "start": 54,
    "over": 44,
    "reset": 48,
    "restart": 49,
    "begin": 3,
    "again": 0,
    "from": 20,
    "the": 58,
    "top": 60
  },
  "intent": {
    "wifi_no_internet": 7,
    "device_phone": 3,
    "device_computer": 2,
    "symptom_random": 5,
    "symptom_slow": 6,
    "affirm": 0,
    "deny": 1,
    "start_over": 4
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 10,
    "action_session_start": 13,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 14,
    "action_unlikely_intent": 15,
    "action_back": 1,
    "action_extract_slots": 6,
    "action_after_advice": 0,
    "action_increment_attempts_or_finish": 7,
    "action_reset_troubleshoot": 9,
    "action_route_advice": 12,
    "utter_controls": 16,
    "wifi_main_form": 17,
    "wifi_resolved_form": 18
  },
  "action_text": null,
  "intent_response_key": null
}